/* TinyDo 协助您更有效的搞定日常事务～ */
"TinyDo 协助您更有效的搞定日常事务～" = "TinyDo will assist you with routine work～";

/* TinyDo 反馈 */
"TinyDo 反馈" = "TinyDo FeedBack";

/* 下拉创建新事项 */
"下拉创建新事项" = "Drag down to create";

/* 仅一次 */
"仅一次" = "仅一次";

/* 右滑完成事项 */
"右滑完成事项" = "Slide Right to Complete";

/* 我想。。。。 */
"我想。。。。" = " I want to ...";

/* 星期一 */
"星期一" = "Monday";

/* 星期三 */
"星期三" = "Wednesday ";

/* 星期二 */
"星期二" = "Tuesday";

/* 星期五 */
"星期五" = "Friday";

/* 星期六 */
"星期六" = "Saturday";

/* 星期四 */
"星期四" = "Thursday";

/* 星期日 */
"星期日" = "Sunday";

/* 每天 */
"每天" = "EveryDay";

/* 长按以重新排序 */
"长按以重新排序" = "Hold to Resort";

"确定"="Done";
